Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: From the plugin %@
de: Vom Plug-in %@
es: Del plugin %@
fr: Du plug-in %@
it: Dal plug-in %@
ja: プラグイン%@から
ko: %@ 플러그인에서
nl: Van de plug-in %@
pl: Z wtyczki %@
pt_br: Do plug-in %@
ru: Из плагина %@
sv: Från pluginen %@
tr: %@ eklentisinden
zh_hans: 来自插件 %@
zh_hant: 來自外掛 %@

source: Full
de: Voll
es: Completo
fr: Complet
it: Completo
ja: フル
ko: 전체
nl: Volledig
pl: Pełny
pt_br: Completo
ru: Полный
tr: Tam
zh_hans: 完整
zh_hant: 完整

source: Full Page
de: Ganze Seite
es: Página completa
fr: Page entière
it: Pagina intera
ja: ページ全体
ko: 전체 페이지
nl: Volledige pagina
pl: Cała strona
pt_br: Página Inteira
ru: Страница целиком
sv: Hel sida
tr: Tam Sayfa
zh_hans: 整页
zh_hant: 整頁

source: Full Stop
de: Punkt
es: Punto
fr: Point
it: Punto
ja: ピリオド
ko: 마침표
nl: Punt
pl: Kropka
pt_br: Ponto
ru: Точка
sv: Punkt
tr: Nokta
zh_hans: 句点
zh_hant: 句號

source: Full access
de: Voller Zugriff
es: Acceso total
fr: Accès complet
it: Accesso completo
ja: フルアクセス
ko: 전체 접근
nl: Volledige toegang
pl: Pełny dostęp
pt_br: Acesso total
ru: Полный доступ
sv: Full åtkomst
tr: Tam erişim
zh_hans: 完全访问
zh_hant: 完整取用

source: Full-page typing
de: Ganzseitiges Tippen
es: Escritura con teclado en página completa
fr: Saisie au clavier en pleine page
it: Digitazione a pagina intera
ja: 全ページタイピング
ko: 전체 페이지 타이핑
nl: Typen op volledige pagina
pl: Pisanie na klawiaturze na całej stronie
pt_br: Digitação em página inteira
ru: Набор текста на всю страницу
sv: Skrivande på hela sidan
tr: Tam sayfa yazma
zh_hans: 整页键入
zh_hant: 整頁鍵入

source: Full-page typing. Double-tap Done or press Escape to stop typing.
de: Ganzseitiges Tippen. Tippe zweimal auf „Fertig“ oder drücke Escape, um das Tippen zu beenden.
es: Escritura en página completa. Toca dos veces OK o pulsa Escape para dejar de escribir.
fr: Saisie en pleine page. Touchez deux fois OK ou appuyez sur Échap pour arrêter la saisie.
it: Digitazione a pagina intera. Tocca due volte Fine o premi Esc per smettere di digitare.
ja: 全ページタイピング。入力を終了するには「完了」をダブルタップするか、Escキーを押してください。
ko: 전체 페이지 타이핑. 타이핑을 중단하려면 완료를 두 번 탭하거나 Esc 키를 누르십시오.
nl: Typen op volledige pagina. Tik twee keer op 'Gereed' of druk op Escape om te stoppen met typen.
pl: Pisanie na całej stronie. Stuknij dwukrotnie Gotowe lub naciśnij Escape, aby przestać pisać.
pt_br: Digitação em página inteira. Toque duas vezes em OK ou pressione Esc para parar de digitar.
ru: Набор текста на всю страницу. Дважды коснитесь «Готово» или нажмите Escape, чтобы закончить ввод.
sv: Skrivande på hela sidan. Tryck två gånger på Klar eller tryck på Escape för att sluta skriva.
tr: Tam sayfa yazma. Yazmayı bitirmek için Bitti’ye iki kez dokunun veya Esc tuşuna basın.
zh_hans: 整页键入。连按两次“完成”或按下 Esc 键即可停止键入。
zh_hant: 整頁輸入。點兩下「完成」或按下 Esc 鍵即可停止輸入。

source: Function
de: Funktion
es: Función
fr: Fonction
it: Funzione
ja: 関数
ko: 함수
nl: Functie
pl: Funkcja
pt_br: Função
ru: Функция
sv: Funktion
tr: Fonksiyon
zh_hans: 函数
zh_hant: 函數

source: GIF search sends your search words to GIPHY with your own key. GIFs from Files or a link never need a key.
de: Die GIF-Suche sendet deine Suchbegriffe mit deinem eigenen Schlüssel an GIPHY. GIFs aus „Dateien“ oder über einen Link brauchen nie einen Schlüssel.
es: La búsqueda de GIF envía tus palabras de búsqueda a GIPHY con tu propia clave. Los GIF de Archivos o de un enlace nunca necesitan clave.
fr: La recherche de GIF envoie vos mots de recherche à GIPHY avec votre propre clé. Les GIF de Fichiers ou d’un lien ne nécessitent jamais de clé.
it: La ricerca di GIF invia le parole cercate a GIPHY con la tua chiave. Le GIF da File o da un link non richiedono mai una chiave.
ja: GIF検索では、検索語句がご自身のキーでGIPHYに送信されます。「ファイル」やリンクからのGIFにキーは不要です。
ko: GIF 검색은 사용자의 키로 검색어를 GIPHY에 보냅니다. 파일 앱이나 링크의 GIF에는 키가 필요 없습니다.
nl: Zoeken naar GIF's stuurt je zoekwoorden met je eigen sleutel naar GIPHY. GIF's uit Bestanden of via een link hebben nooit een sleutel nodig.
pl: Wyszukiwanie GIF-ów wysyła Twoje wyszukiwane słowa do GIPHY z Twoim kluczem. GIF-y z aplikacji Pliki lub z łącza nigdy nie wymagają klucza.
pt_br: A busca de GIFs envia suas palavras de busca ao GIPHY com sua própria chave. GIFs do app Arquivos ou de um link nunca precisam de chave.
ru: Поиск GIF отправляет ваши поисковые слова в GIPHY с вашим ключом. Для GIF из «Файлов» или по ссылке ключ не нужен.
sv: GIF-sökningen skickar dina sökord till GIPHY med din egen nyckel. GIF:ar från Filer eller en länk behöver aldrig någon nyckel.
tr: GIF araması, arama sözcüklerinizi kendi anahtarınızla GIPHY’ye gönderir. Dosyalar’dan veya bir bağlantıdan GIF’ler asla anahtar gerektirmez.
zh_hans: GIF 搜索会使用你自己的密钥将搜索词发送到 GIPHY。来自“文件”或链接的 GIF 从不需要密钥。
zh_hant: GIF 搜尋會使用你自己的密鑰將搜尋字詞傳送到 GIPHY。來自「檔案」或連結的 GIF 從不需要密鑰。

source: GIF search uses your own GIPHY API key. Add one in Settings; GIFs from Files or a link work without it.
de: Die GIF-Suche verwendet deinen eigenen GIPHY-API-Schlüssel. Füge einen in den Einstellungen hinzu; GIFs aus „Dateien“ oder über einen Link funktionieren auch ohne.
es: La búsqueda de GIF usa tu propia clave de API de GIPHY. Añade una en Ajustes; los GIF de Archivos o de un enlace funcionan sin ella.
fr: La recherche de GIF utilise votre propre clé d’API GIPHY. Ajoutez-en une dans Réglages ; les GIF de Fichiers ou d’un lien fonctionnent sans elle.
it: La ricerca di GIF usa la tua chiave API di GIPHY. Aggiungine una in Impostazioni; le GIF da File o da un link funzionano anche senza.
ja: GIF検索にはご自身のGIPHY APIキーを使用します。「設定」で追加してください。「ファイル」やリンクからのGIFはキーなしで使えます。
ko: GIF 검색에는 사용자의 GIPHY API 키가 사용됩니다. 설정에서 추가하십시오. 파일 앱이나 링크의 GIF는 키 없이도 사용할 수 있습니다.
nl: Zoeken naar GIF's gebruikt je eigen GIPHY-API-sleutel. Voeg er een toe in Instellingen; GIF's uit Bestanden of via een link werken zonder sleutel.
pl: Wyszukiwanie GIF-ów używa Twojego klucza API GIPHY. Dodaj go w Ustawieniach; GIF-y z aplikacji Pliki lub z łącza działają bez niego.
pt_br: A busca de GIFs usa sua própria chave de API do GIPHY. Adicione uma em Ajustes; GIFs do app Arquivos ou de um link funcionam sem ela.
ru: Для поиска GIF используется ваш собственный API-ключ GIPHY. Добавьте его в Настройках; GIF из «Файлов» или по ссылке работают без него.
sv: GIF-sökningen använder din egen GIPHY-API-nyckel. Lägg till en i Inställningar; GIF:ar från Filer eller en länk fungerar utan den.
tr: GIF araması kendi GIPHY API anahtarınızı kullanır. Ayarlar’da bir tane ekleyin; Dosyalar’dan veya bir bağlantıdan GIF’ler onsuz da çalışır.
zh_hans: GIF 搜索使用你自己的 GIPHY API 密钥。请在“设置”中添加；来自“文件”或链接的 GIF 无需密钥即可使用。
zh_hant: GIF 搜尋使用你自己的 GIPHY API 密鑰。請在「設定」中加入；來自「檔案」或連結的 GIF 不需密鑰即可使用。

source: GIPHY API key
de: GIPHY-API-Schlüssel
es: Clave de API de GIPHY
fr: Clé d’API GIPHY
it: Chiave API di GIPHY
ja: GIPHY APIキー
ko: GIPHY API 키
nl: GIPHY-API-sleutel
pl: Klucz API GIPHY
pt_br: Chave de API do GIPHY
ru: API-ключ GIPHY
sv: GIPHY-API-nyckel
tr: GIPHY API anahtarı
zh_hans: GIPHY API 密钥
zh_hant: GIPHY API 密鑰

source: Games
de: Spiele
es: Juegos
fr: Jeux
it: Giochi
ja: ゲーム
ko: 게임
pl: Gry
pt_br: Jogos
ru: Игры
sv: Spel
tr: Oyunlar
zh_hans: 游戏
zh_hant: 遊戲

source: General
de: Allgemein
fr: Général
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
sv: Allmänt
tr: Genel
zh_hans: 通用
zh_hant: 一般

source: Get More Elements
de: Weitere Elemente laden
es: Obtener más elementos
fr: Obtenir plus d’éléments
it: Ottieni altri elementi
ja: エレメントをさらに入手
ko: 추가 요소 받기
nl: Meer elementen
pl: Pobierz więcej elementów
pt_br: Obter Mais Elementos
ru: Получить больше элементов
sv: Hämta fler element
tr: Daha Fazla Öğe Al
zh_hans: 获取更多元素
zh_hant: 取得更多元素

source: Get a Free Key from GIPHY
de: Kostenlosen Schlüssel bei GIPHY holen
es: Obtener una clave gratuita de GIPHY
fr: Obtenir une clé gratuite sur GIPHY
it: Ottieni una chiave gratuita da GIPHY
ja: GIPHYで無料のキーを取得
ko: GIPHY에서 무료 키 받기
nl: Vraag een gratis sleutel aan bij GIPHY
pl: Pobierz bezpłatny klucz z GIPHY
pt_br: Obter uma Chave Gratuita do GIPHY
ru: Получить бесплатный ключ в GIPHY
sv: Skaffa en gratis nyckel från GIPHY
tr: GIPHY’den Ücretsiz Anahtar Al
zh_hans: 从 GIPHY 获取免费密钥
zh_hant: 從 GIPHY 取得免費密鑰

source: Gift
de: Geschenk
es: Regalo
fr: Cadeau
it: Regalo
ja: ギフト
ko: 선물
nl: Cadeau
pl: Prezent
pt_br: Presente
ru: Подарок
sv: Present
tr: Hediye
zh_hans: 礼物
zh_hant: 禮物

source: Gingham
de: Vichy-Karo
es: Vichy
fr: Vichy
it: Quadretti vichy
ja: ギンガムチェック
ko: 깅엄 체크
nl: Ruitjes
pl: Kratka vichy
pt_br: Xadrez vichy
ru: Клетка виши
tr: Pötikare
zh_hans: 格子
zh_hant: 格紋

source: Give it a title, add its pages to another notebook, or delete it.
de: Gib ihr einen Titel, füge ihre Seiten einem anderen Notizbuch hinzu oder lösche sie.
es: Ponle un título, añade sus páginas a otro cuaderno o elimínala.
fr: Donnez-lui un titre, ajoutez ses pages à un autre carnet ou supprimez-la.
it: Assegnale un titolo, aggiungi le sue pagine a un altro quaderno o eliminala.
ja: タイトルを付けるか、ページを別のノートに追加するか、削除してください。
ko: 제목을 지정하거나, 페이지를 다른 노트에 추가하거나, 삭제하십시오.
nl: Geef een titel, voeg de pagina's toe aan een ander notitieboek, of verwijder de notitie.
pl: Nadaj jej tytuł, dodaj jej strony do innego notatnika lub ją usuń.
pt_br: Dê um título, adicione as páginas a outro caderno ou apague-a.
ru: Дайте ей название, добавьте ее страницы в другой блокнот или удалите ее.
sv: Ge den en titel, lägg till dess sidor i en annan anteckningsbok eller radera den.
tr: Ona bir başlık verin, sayfalarını başka bir deftere ekleyin veya silin.
zh_hans: 为其添加标题、将其页面添加到其他笔记本，或删除它。
zh_hant: 為其加上標題、將其頁面加入其他筆記本，或刪除它。

source: Give the folder a name.
de: Gib dem Ordner einen Namen.
es: Ponle un nombre a la carpeta.
fr: Donnez un nom au dossier.
it: Assegna un nome alla cartella.
ja: フォルダに名前を付けてください。
ko: 폴더 이름을 입력하십시오.
nl: Geef de map een naam.
pl: Nadaj folderowi nazwę.
pt_br: Dê um nome à pasta.
ru: Дайте папке имя.
sv: Ge mappen ett namn.
tr: Klasöre bir ad verin.
zh_hans: 请为文件夹命名。
zh_hant: 請為檔案夾命名。

source: Glass
de: Glas
es: Cristal
fr: Verre
it: Vetro
ja: ガラス
ko: 유리
nl: Glas
pl: Szkło
pt_br: Vidro
ru: Стекло
sv: Glas
tr: Cam
zh_hans: 玻璃
zh_hant: 玻璃

source: Globe
de: Globus
es: Globo terráqueo
it: Globo
ja: 地球儀
ko: 지구본
nl: Wereldbol
pl: Globus
pt_br: Globo
ru: Глобус
sv: Jordglob
tr: Dünya
zh_hans: 地球仪
zh_hant: 地球儀

source: Glyphs
de: Glyphen
es: Glifos
fr: Glyphes
it: Glifi
ja: グリフ
ko: 글리프
pl: Glify
pt_br: Glifos
ru: Глифы
sv: Glyfer
tr: Glifler
zh_hans: 字形
zh_hant: 字符

source: Go
de: Los
es: Ir
fr: Aller
it: Vai
ja: 移動
ko: 이동
nl: Ga
pl: Przejdź
pt_br: Ir
ru: Перейти
sv: Gå
tr: Git
zh_hans: 前往
zh_hant: 前往

source: Go back to the previous tool when you lift the eraser.
de: Zum vorherigen Werkzeug zurückkehren, wenn du den Radierer anhebst.
es: Volver a la herramienta anterior al levantar el borrador.
fr: Revenir à l’outil précédent lorsque vous levez la gomme.
it: Torna allo strumento precedente quando sollevi la gomma.
ja: 消しゴムを離すと前のツールに戻ります。
ko: 지우개를 떼면 이전 도구로 돌아갑니다.
nl: Ga terug naar het vorige gereedschap wanneer je de gum optilt.
pl: Wróć do poprzedniego narzędzia po uniesieniu gumki.
pt_br: Voltar à ferramenta anterior ao levantar a borracha.
ru: Возвращаться к предыдущему инструменту, когда вы отрываете ластик.
sv: Gå tillbaka till föregående verktyg när du lyfter suddgummit.
tr: Silgiyi kaldırdığınızda önceki araca dön.
zh_hans: 抬起橡皮擦时返回上一个工具。
zh_hant: 抬起橡皮擦時返回上一個工具。

source: Go to Board
de: Gehe zu Tafel
es: Ir al tablero
fr: Aller au tableau
it: Vai alla tavola
ja: ボードに移動
ko: 보드로 이동
nl: Ga naar bord
pl: Przejdź do planszy
pt_br: Ir para o Quadro
ru: Перейти к доске
sv: Gå till tavla
tr: Tahtaya Git
zh_hans: 前往画板
zh_hant: 前往畫板

source: Go to Page
de: Gehe zu Seite
es: Ir a la página
fr: Aller à la page
it: Vai alla pagina
ja: ページに移動
ko: 페이지로 이동
nl: Ga naar pagina
pl: Przejdź do strony
pt_br: Ir para a Página
ru: Перейти к странице
sv: Gå till sida
tr: Sayfaya Git
zh_hans: 前往页面
zh_hant: 前往頁面

source: Go to Page…
de: Gehe zu Seite …
es: Ir a la página…
fr: Aller à la page…
it: Vai alla pagina…
ja: ページに移動…
ko: 페이지로 이동…
nl: Ga naar pagina…
pl: Przejdź do strony…
pt_br: Ir para a Página…
ru: Перейти к странице…
sv: Gå till sida …
tr: Sayfaya Git…
zh_hans: 前往页面…
zh_hant: 前往頁面⋯

source: Goes back to where you were before you followed the link.
de: Kehrt dorthin zurück, wo du warst, bevor du dem Link gefolgt bist.
es: Vuelve a donde estabas antes de seguir el enlace.
fr: Revient là où vous étiez avant de suivre le lien.
it: Torna dove ti trovavi prima di seguire il link.
ja: リンクをたどる前にいた場所に戻ります。
ko: 링크를 따라가기 전에 있던 곳으로 돌아갑니다.
nl: Gaat terug naar waar je was voordat je de link volgde.
pl: Wraca tam, gdzie byłeś przed przejściem przez łącze.
pt_br: Volta para onde você estava antes de seguir o link.
ru: Возвращает туда, где вы были до перехода по ссылке.
sv: Går tillbaka till där du var innan du följde länken.
tr: Bağlantıyı izlemeden önce bulunduğunuz yere geri döner.
zh_hans: 返回到你跟随链接之前所在的位置。
zh_hant: 返回你點按連結之前所在的位置。

source: Goes to %@
de: Führt zu %@
es: Va a %@
fr: Mène à %@
it: Porta a %@
ja: %@に移動します
ko: %@(으)로 이동합니다
nl: Gaat naar %@
pl: Prowadzi do: %@
pt_br: Vai para %@
ru: Ведет к %@
sv: Går till %@
tr: %@ konumuna gider
zh_hans: 前往 %@
zh_hant: 前往 %@

source: Graduation
de: Abschluss
es: Graduación
fr: Diplôme
it: Laurea
ja: 卒業
ko: 졸업
nl: Diploma-uitreiking
pl: Ukończenie szkoły
pt_br: Formatura
ru: Выпуск
sv: Examen
tr: Mezuniyet
zh_hans: 毕业
zh_hant: 畢業

source: Graduation cap
de: Doktorhut
es: Birrete
fr: Toque de diplômé
it: Tocco
ja: 角帽
ko: 학사모
nl: Afstudeerhoed
pl: Biret
pt_br: Capelo
ru: Выпускная шапочка
sv: Studentmössa
tr: Mezuniyet kepi
zh_hans: 学士帽
zh_hant: 學士帽

source: Graphite
de: Graphit
es: Grafito
it: Grafite
ja: グラファイト
ko: 그래파이트
nl: Grafiet
pl: Grafit
pt_br: Grafite
ru: Графит
sv: Grafit
tr: Grafit
zh_hans: 石墨
zh_hant: 石墨

source: Grey
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレイ
ko: 회색
nl: Grijs
pl: Szary
pt_br: Cinza
ru: Серый
sv: Grå
tr: Gri
zh_hans: 灰色
zh_hant: 灰色

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pl: Siatka
pt_br: Grade
ru: Сетка
sv: Rutnät
tr: Izgara
zh_hans: 网格
zh_hant: 格線

source: Grouped row
de: Gruppierte Zeile
es: Fila agrupada
fr: Rangée groupée
it: Riga raggruppata
ja: グループ化された行
ko: 그룹화된 행
nl: Gegroepeerde rij
pl: Zgrupowany wiersz
pt_br: Linha agrupada
ru: Сгруппированная строка
sv: Grupperad rad
tr: Gruplanmış satır
zh_hans: 分组行
zh_hant: 分組列

source: Guest
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲスト
ko: 게스트
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость
sv: Gäst
tr: Konuk
zh_hans: 访客
zh_hant: 訪客

source: Habits
de: Gewohnheiten
es: Hábitos
fr: Habitudes
it: Abitudini
ja: 習慣
ko: 습관
nl: Gewoonten
pl: Nawyki
pt_br: Hábitos
ru: Привычки
sv: Vanor
tr: Alışkanlıklar
zh_hans: 习惯
zh_hant: 習慣

source: Handwriting
de: Handschrift
es: Escritura a mano
fr: Écriture manuscrite
it: Scrittura a mano
ja: 手書き
ko: 손글씨
nl: Handschrift
pl: Pismo odręczne
pt_br: Escrita à mão
ru: Рукописный текст
sv: Handskrift
tr: El yazısı
zh_hans: 手写
zh_hant: 手寫

source: Handwriting Recognition
de: Handschrifterkennung
es: Reconocimiento de escritura
fr: Reconnaissance de l’écriture
it: Riconoscimento della scrittura
ja: 手書き認識
ko: 손글씨 인식
nl: Handschriftherkenning
pl: Rozpoznawanie pisma
pt_br: Reconhecimento de Escrita
ru: Распознавание рукописного текста
sv: Handskriftsigenkänning
tr: El Yazısı Tanıma
zh_hans: 手写识别
zh_hant: 手寫辨識

source: Handwriting area
de: Handschriftbereich
es: Área de escritura a mano
fr: Zone d’écriture manuscrite
it: Area di scrittura a mano
ja: 手書き領域
ko: 손글씨 영역
nl: Handschriftgebied
pl: Obszar pisma odręcznego
pt_br: Área de escrita à mão
ru: Область рукописного ввода
sv: Handskriftsområde
tr: El yazısı alanı
zh_hans: 手写区域
zh_hant: 手寫區域

source: Handwriting being edited
de: Handschrift wird bearbeitet
es: Escritura a mano en edición
fr: Écriture manuscrite en cours de modification
it: Scrittura a mano in modifica
ja: 編集中の手書き
ko: 편집 중인 손글씨
nl: Handschrift wordt gewijzigd
pl: Edytowane pismo odręczne
pt_br: Escrita à mão em edição
ru: Редактируемый рукописный текст
sv: Handskrift som redigeras
tr: Düzenlenen el yazısı
zh_hans: 正在编辑的手写内容
zh_hant: 正在編輯的手寫內容

source: Handwriting is read in each document's language on this device. The search index stays on this device and is never synced. Reading images uses more battery.
de: Handschrift wird auf diesem Gerät in der Sprache des jeweiligen Dokuments gelesen. Der Suchindex bleibt auf diesem Gerät und wird nie synchronisiert. Das Lesen von Bildern verbraucht mehr Akku.
es: La escritura a mano se lee en el idioma de cada documento en este dispositivo. El índice de búsqueda se queda en este dispositivo y nunca se sincroniza. Leer imágenes consume más batería.
fr: L’écriture manuscrite est lue dans la langue de chaque document sur cet appareil. L’index de recherche reste sur cet appareil et n’est jamais synchronisé. La lecture des images consomme plus de batterie.
it: La scrittura a mano viene letta nella lingua di ciascun documento su questo dispositivo. L’indice di ricerca resta su questo dispositivo e non viene mai sincronizzato. La lettura delle immagini consuma più batteria.
ja: 手書きはこのデバイス上で各書類の言語で読み取られます。検索インデックスはこのデバイスに保存され、同期されることはありません。画像の読み取りはバッテリーをより多く消費します。
ko: 손글씨는 이 기기에서 각 문서의 언어로 읽힙니다. 검색 색인은 이 기기에만 저장되며 동기화되지 않습니다. 이미지를 읽으면 배터리가 더 많이 소모됩니다.
nl: Handschrift wordt op dit apparaat gelezen in de taal van elk document. De zoekindex blijft op dit apparaat en wordt nooit gesynchroniseerd. Afbeeldingen lezen kost meer batterij.
pl: Pismo odręczne jest odczytywane na tym urządzeniu w języku każdego dokumentu. Indeks wyszukiwania pozostaje na tym urządzeniu i nigdy nie jest synchronizowany. Odczytywanie obrazków zużywa więcej baterii.
pt_br: A escrita à mão é lida no idioma de cada documento neste dispositivo. O índice de busca fica neste dispositivo e nunca é sincronizado. Ler imagens usa mais bateria.
ru: Рукописный текст распознается на этом устройстве на языке каждого документа. Поисковый индекс хранится на этом устройстве и никогда не синхронизируется. Распознавание изображений расходует больше заряда аккумулятора.
sv: Handskrift läses på den här enheten på varje dokuments språk. Sökindexet stannar på den här enheten och synkroniseras aldrig. Att läsa bilder drar mer batteri.
tr: El yazısı bu aygıtta her belgenin dilinde okunur. Arama dizini bu aygıtta kalır ve hiçbir zaman eşzamanlanmaz. Görüntüleri okumak daha fazla pil kullanır.
zh_hans: 手写内容会在此设备上按每个文稿的语言进行识别。搜索索引保留在此设备上，永不同步。识别图像会消耗更多电量。
zh_hant: 手寫內容會在此裝置上以每份文件的語言進行辨識。搜尋索引會保留在此裝置上，永不同步。辨識影像會消耗更多電量。

source: Handwriting language
de: Handschriftsprache
es: Idioma de la escritura a mano
fr: Langue de l’écriture manuscrite
it: Lingua della scrittura a mano
ja: 手書きの言語
ko: 손글씨 언어
nl: Handschrifttaal
pl: Język pisma odręcznego
pt_br: Idioma da escrita à mão
ru: Язык рукописного текста
sv: Handskriftsspråk
tr: El yazısı dili
zh_hans: 手写语言
zh_hant: 手寫語言

source: Handwriting recognition
de: Handschrifterkennung
es: Reconocimiento de escritura a mano
fr: Reconnaissance de l’écriture manuscrite
it: Riconoscimento della scrittura a mano
ja: 手書き認識
ko: 손글씨 인식
nl: Handschriftherkenning
pl: Rozpoznawanie pisma odręcznego
pt_br: Reconhecimento de escrita à mão
ru: Распознавание рукописного текста
sv: Handskriftsigenkänning
tr: El yazısı tanıma
zh_hans: 手写识别
zh_hant: 手寫辨識

source: Handwriting recognition isn't available, so handwriting is listed without its text.
de: Handschrifterkennung ist nicht verfügbar, daher wird Handschrift ohne ihren Text aufgelistet.
es: El reconocimiento de escritura a mano no está disponible, así que la escritura a mano se muestra sin su texto.
fr: La reconnaissance de l’écriture manuscrite n’est pas disponible : l’écriture manuscrite est donc répertoriée sans son texte.
it: Il riconoscimento della scrittura a mano non è disponibile, quindi la scrittura a mano è elencata senza il suo testo.
ja: 手書き認識を利用できないため、手書きはテキストなしで一覧表示されます。
ko: 손글씨 인식을 사용할 수 없으므로 손글씨가 텍스트 없이 나열됩니다.
nl: Handschriftherkenning is niet beschikbaar, dus handschrift wordt zonder tekst weergegeven.
pl: Rozpoznawanie pisma odręcznego jest niedostępne, więc pismo odręczne jest wyświetlane bez tekstu.
pt_br: O reconhecimento de escrita à mão não está disponível, por isso a escrita à mão é listada sem o texto.
ru: Распознавание рукописного текста недоступно, поэтому рукописный текст показан без распознанного текста.
sv: Handskriftsigenkänning är inte tillgänglig, så handskrift visas utan sin text.
tr: El yazısı tanıma kullanılamıyor, bu yüzden el yazısı metni olmadan listelenir.
zh_hans: 手写识别不可用，因此手写内容将不带文本列出。
zh_hant: 無法使用手寫辨識，因此手寫內容會在沒有文字的情況下列出。

source: Handwriting recognition isn't available. Type the duration instead.
de: Handschrifterkennung ist nicht verfügbar. Tippe die Dauer stattdessen ein.
es: El reconocimiento de escritura a mano no está disponible. Escribe la duración con el teclado.
fr: La reconnaissance de l’écriture manuscrite n’est pas disponible. Saisissez plutôt la durée.
it: Il riconoscimento della scrittura a mano non è disponibile. Digita invece la durata.
ja: 手書き認識を利用できません。代わりに時間を入力してください。
ko: 손글씨 인식을 사용할 수 없습니다. 대신 지속 시간을 입력하십시오.
nl: Handschriftherkenning is niet beschikbaar. Typ de duur in plaats daarvan.
pl: Rozpoznawanie pisma odręcznego jest niedostępne. Zamiast tego wpisz czas trwania.
pt_br: O reconhecimento de escrita à mão não está disponível. Digite a duração.
ru: Распознавание рукописного текста недоступно. Введите длительность с клавиатуры.
sv: Handskriftsigenkänning är inte tillgänglig. Skriv in varaktigheten i stället.
tr: El yazısı tanıma kullanılamıyor. Bunun yerine süreyi yazın.
zh_hans: 手写识别不可用。请改为键入时长。
zh_hant: 無法使用手寫辨識。請改為輸入時間長度。

source: Handwriting restyle and Writing Aids
de: Handschrift-Stil und Schreibhilfen
es: Reestilo de escritura a mano y ayudas de escritura
fr: Restylage de l’écriture et aides à l’écriture
it: Restyling della scrittura e strumenti di scrittura
ja: 手書きのスタイル変更と書き込み支援
ko: 손글씨 스타일 변경 및 쓰기 도우미
nl: Handschriftstijl en schrijfhulpmiddelen
pl: Zmiana stylu pisma i pomoce pisania
pt_br: Reestilização da escrita e auxílios de escrita
ru: Смена стиля почерка и помощь в письме
sv: Ny stil för handskrift och skrivhjälp
tr: El yazısı stilini değiştirme ve yazma yardımcıları
zh_hans: 手写重新设计样式和书写辅助
zh_hant: 手寫重新設定樣式和書寫輔助

source: Handwriting spellcheck
de: Handschrift-Rechtschreibprüfung
es: Corrección ortográfica de escritura a mano
fr: Correction orthographique de l’écriture manuscrite
it: Controllo ortografico della scrittura a mano
ja: 手書きのスペルチェック
ko: 손글씨 맞춤법 검사
nl: Spellingcontrole van handschrift
pl: Sprawdzanie pisowni pisma odręcznego
pt_br: Correção ortográfica da escrita à mão
ru: Проверка правописания рукописного текста
sv: Stavningskontroll av handskrift
tr: El yazısı yazım denetimi
zh_hans: 手写拼写检查
zh_hant: 手寫拼字檢查

source: Handwriting synthesis
de: Handschriftsynthese
es: Síntesis de escritura a mano
fr: Synthèse d’écriture manuscrite
it: Sintesi della scrittura a mano
ja: 手書きの合成
ko: 손글씨 합성
nl: Handschriftsynthese
pl: Synteza pisma odręcznego
pt_br: Síntese de escrita à mão
ru: Синтез рукописного текста
sv: Handskriftssyntes
tr: El yazısı sentezi
zh_hans: 手写合成
zh_hant: 手寫合成

source: Handwriting: %@
de: Handschrift: %@
es: Escritura a mano: %@
fr: Écriture manuscrite : %@
it: Scrittura a mano: %@
ja: 手書き：%@
ko: 손글씨: %@
nl: Handschrift: %@
pl: Pismo odręczne: %@
pt_br: Escrita à mão: %@
ru: Рукописный текст: %@
sv: Handskrift: %@
tr: El yazısı: %@
zh_hans: 手写：%@
zh_hant: 手寫：%@

source: Haptics
de: Haptik
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚
ko: 햅틱
nl: Haptische feedback
pl: Haptyka
pt_br: Resposta Tátil
ru: Тактильный отклик
sv: Haptik
tr: Dokunuş Geri Bildirimi
zh_hans: 触感反馈
zh_hant: 觸覺回饋
